/** @format */

export const LandingQuestions = [
  {
    id: 1,
    question: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  است؟",
    answer: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  است",
  },
  {
    id: 2,
    question: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  است؟",
    answer: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  است",
  },
  {
    id: 3,
    question: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  است؟",
    answer: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  است",
  },
  {
    id: 4,
    question: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  است؟",
    answer: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  است",
  },
];
