/** @format */

export const LandingQuestions = [
  {
    id: 1,
    question: "چگونه می‌توانم در وب اپلیکیشن ثبت نام کنم؟",
    answer: ` برای ثبت نام در وب اپلیکیشن، کافیست به صفحه اصلی مراجعه کرده و روی دکمه "ثبت نام" کلیک کنید. سپس اطلاعات مورد نیاز را وارد کرده و مراحل ثبت نام را تکمیل کنید. پس از ثبت نام، می‌توانید به راحتی به تمامی خدمات دسترسی پیدا کنید.
`,
  },
  {
    id: 2,
    question: " چگونه می‌توانم خدمات مورد نظرم را جستجو و رزرو کنم؟",
    answer:
      "  برای جستجوی خدمات، از نوار جستجو در صفحه اصلی استفاده کنید و نوع فعالیت یا خدمات مورد نظر خود را وارد کنید. همچنین می‌توانید از دسته‌بندی‌ها و فیلترهای موجود برای محدود کردن نتایج جستجو استفاده کنید. پس از یافتن خدمت مورد نظر، با کلیک بر روی آن، جزئیات بیشتری را مشاهده و رزرو کنید",
  },
  {
    id: 3,
    question: " آیا امکان لغو یا تغییر رزرو وجود دارد؟",
    answer: `
 بله، شما می‌توانید رزرو خود را در اکثر دسته بندی های ورزشی لغو یا تغییر دهید. برای این کار، به بخش "رزروهای من" در پروفایل کاربری خود مراجعه کنید و روی رزرو مورد نظر کلیک کنید. سپس گزینه‌های لغو یا تغییر را انتخاب کرده و مراحل مورد نیاز را طی کنید. لطفاً توجه داشته باشید که برخی از خدمات ممکن است شرایط خاصی برای لغو یا تغییر داشته باشند.


`,
  },
  {
    id: 4,
    question: "چگونه می‌توانم از کیفیت خدمات ارائه شده اطمینان حاصل کنم؟",
    answer:
      " ما با انتخاب بهترین ارائه‌دهندگان خدمات و نظارت مستمر بر کیفیت آن‌ها، اطمینان حاصل می‌کنیم که کاربران ما بهترین تجربه ممکن را داشته باشند. علاوه بر این، شما می‌توانید نظرات و امتیازات کاربران قبلی را در صفحه هر خدمات مشاهده کنید تا با اطمینان بیشتری تصمیم‌گیری کنید. همچنین، اگر هر گونه مشکلی در ارائه خدمات داشتید، می‌توانید با تیم پشتیبانی ما تماس بگیرید تا به سرعت رسیدگی شود.",
  },
];
